[
  "obsidian-auto-link-title",
  "obsidian-copy-block-link",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-mind-map",
  "cmenu-plugin",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "better-word-count",
  "cm-chs-patch",
  "meld-encrypt",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-export-pdf"
]