[
  "obsidian-auto-link-title",
  "obsidian-copy-block-link",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "dataview",
  "cmenu-plugin",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "better-word-count",
  "cm-chs-patch"
]